Repository: KarveInformatica/KarveCar
Catalog: src/KarveLocale/Properties/Resources.*.resx
Languages: es_es, it_it

# lrapmnInicio
source: Home
es_es: Inicio
it_it: Inizio

# lrapmnitAbrir
source: Open File
es_es: Abrir Archivo
it_it: Apri File

# lrapmnitGuardar
source: Save
es_es: Guardar
it_it: Salva

# lrapmnitReconectar
source: Reconnect
es_es: Reconectar
it_it: Riconnetti

# lrapmnitIrAlquiler
source: Go to Renting
es_es: Ir a Alquiler
it_it: Vai a Noleggio

# lrapmnitIrContabilidad
source: Go to Accounting
es_es: Ir a Contabilidad
it_it: Vai a Contabilita

# lrapmnitIrTaller
source: Go to Workshop
es_es: Ir a Taller
it_it: Vai a Taller

# lrapmnitSalir
source: Quit
es_es: Salir
it_it: Uscire

# lrbtnHelpTitle
source: Help
es_es: Ayuda
it_it: Aiuto

# lrbtnHelpDescr
source: Here we can write some text…
es_es: Aquí ponemos algún texto…
it_it: Qui mettiamo informazioni

# lrbtnHelpFooterTitle
source: More information
es_es: Más información
it_it: Ulteriori informazioni

# lrbtnHelpFooterDescr
source: Press F1 for more help…
es_es: Pulse F1 para más ayuda…
it_it: Premi F1 per guida in linea

# ltbbtnNuevo
source: New
es_es: Nuevo
it_it: Nuovo

# ltbbtnEditar
source: Edit
es_es: Editar
it_it: Modifica

# ltbbtnGuardar
source: Save
es_es: Guardar
it_it: Salva

# ltbbtnCancelar
source: Cancel
es_es: Cancelar
it_it: Cancellare

# ltbbtnImprimir
source: Print
es_es: Imprimir
it_it: Stampare

# ltbbtnEliminar
source: Delete
es_es: Eliminar
it_it: Eliminar

# ltbbtnAnterior
source: Previous
es_es: Anterior
it_it: Precedente

# ltbbtnSiguiente
source: Forward
es_es: Siguiente
it_it: Successivo

# ltbbtnSalir
source: Quit
es_es: Salir
it_it: Uscire

# ltbbtnBuscar
source: Search
es_es: Buscar
it_it: Cercare

# lrbtbMaestros
source: Master Data
es_es: Maestros
it_it: Registro Maestro

# lrgrCentrosAlquiler
source: Renting Centers
es_es: Centros de Alquiler
it_it: Centri di Affitto

# lrbtnEmpresas
source: Companies
es_es: Empresas
it_it: Companie

# lrbtnOficinas
source: Offices
es_es: Oficinas
it_it: Officine

# lrbtnZonasOficina
source: Office Areas
es_es: Zonas Oficina
it_it: Aree Uffici

# lrgrMaestrosClientes
source: Customers
es_es: Clientes
it_it: Clienti

# lrmnbtnMaestrosClientes
source: Customers
es_es: Clientes
it_it: Clienti

# lrbtnBancosClientes
source: Banks
es_es: Bancos
it_it: Banche

# lrbtnBloqueFacturacion
source: Billing Block
es_es: Bloque de Facturación
it_it: Blocco di Fatturazione

# lrbtnCambioCodigoCliente
source: Change Customer Code
es_es: Cambio Código de Cliente
it_it: Cambio codice cliente

# lrbtnCanales
source: Chanels
es_es: Canales
it_it: Canali

# lrbtnCargosPersonal
source: Staff Position
es_es: Cargos del Personal
it_it: Incarchi del Personale

# lrbtnCCAA
source: Autonomous Regions
es_es: Comunidades Autónomas
it_it: Regioni autonome

# lrbtnClavesPresupuesto
source: Budget Keys
es_es: Claves de Presupuesto
it_it: Chiave del Presupposto

# lrbtnClientes
source: Customers
es_es: Clientes
it_it: Clienti

# lrbtnEntradaRapida
source: Quick Entrance
es_es: Entrada Rápida
it_it: Entrata Rapida

# lrbtnFormasCobroClientes
source: Forms of Customer Collection
es_es: Formas de Cobro a Clientes
it_it: Modalita di Pagamento ai Clienti

# lrbtnMercados
source: Markets
es_es: Mercados
it_it: Mercati

# lrbtnNegocios
source: Business
es_es: Negocios

# lrbtnOrigenClientes
source: Origin of Customers
es_es: Origen de Clientes
it_it: Origine dei Clienti

# lrbtnPaises
source: Countries
es_es: Países
it_it: Nazioni

# lrbtnPoblaciones
source: Towns
es_es: Poblaciones
it_it: Popolazioni

# lrbtnProvincias
source: Provinces
es_es: Provincias
it_it: Province

# lrbtnSectoresActividad
source: Activity Sectors
es_es: Sectores de Actividad
it_it: Settori di attivita

# lrbtnTarjetasCredito
source: Credit cards
es_es: Tarjetas de Crédito
it_it: Carte di credito

# lrbtnTarjetasEmpresa
source: Business Cards
es_es: Tarjetas de Empresa
it_it: Business Card

# lrbtnTiposCliente
source: Customer Types
es_es: Tipos de Cliente
it_it: Tipo clienti

# lrbtnTiposContacto
source: Contact Types
es_es: Tipos de Contacto
it_it: Tipo di Contatto

# lrbtnTiposVisita
source: Visit Types
es_es: Tipos de Visita
it_it: Tipo di Visita

# lrbtnUsoAlquiler
source: Renting Use
es_es: Uso Alquiler
it_it: Uso Noleggio

# lrbtnVendedores
source: Sellers
es_es: Vendedores
it_it: Venditori

# lrbtnZonasCliente
source: Client Areas
es_es: Zonas Cliente
it_it: Aree Clienti

# lrgrMaestrosComisionistas
source: Brokers
es_es: Comisionistas
it_it: Intermediario

# rmnbtnMaestrosComisionistas
source: Brokers
es_es: Comisionistas
it_it: Intermediari

# lrbtnComisionistas
source: Brokers
es_es: Comisionistas
it_it: Intermediari

# lrbtnEmpleadosAgencia
source: Agency Employees
es_es: Empleados de Agencia
it_it: Impiegati della agenzia

# lrbtnTipoComisionista
source: Broker Types
es_es: Tipos Comisionista
it_it: Tipo Intermediari

# lrgrMaestrosContratos
source: Contracts
es_es: Contratos
it_it: Contratti

# lrmnbtnMaestrosContratos
source: Contracts
es_es: Contratos
it_it: Contratti

# lrbtnAccesorios
source: Accessories
es_es: Accesorios
it_it: Accessori

# lrbtnLugaresEntrega
source: Delivery Locations
es_es: Lugares de Entrega
it_it: Luoghi di Consegna

# lrbtnMotivosAnulacionContratos
source: Annulment Reasons
es_es: Motivos Anulación
it_it: Motivi Annullamento

# lrbtnMotivosCambioVehiculo
source: Vehicle Change Reasons
es_es: Motivos Cambio de Vehículo
it_it: Causa Cambio del Veicolo

# lrbtnMotivosCancelacion
source: Cancelling Reasons
es_es: Motivos Cancelación
it_it: Causa Cancellazione

# lrbtnMotivosImproductivo
source: Unproductive Reasons
es_es: Motivos Improductivo
it_it: Causa di Improductivita

# lrbtnTipoImpresoContrato
source: Contract Forms Type
es_es: Tipo Impreso de Contrato
it_it: Tipus Imprès de Contracte

# lrgrMaestrosIncidencias
source: Incidents
es_es: Incidencias
it_it: Incidències

# lrmnbtnMaestrosIncidencias
source: Incidents
es_es: Incidencias
it_it: Incidències

# lrbtnTiposIncidenciasClientes
source: Customers
es_es: Clientes
it_it: Clients

# lrbtnTiposIncidenciasContratos
source: Contracts
es_es: Contratos
it_it: Contractes

# lrbtnTiposIncidenciasProveedores
source: Suppliers
es_es: Proveedores
it_it: Fornitori

# lrbtnTiposIncidenciasReservas
source: Bookings
es_es: Reservas
it_it: Reserves

# lrgrMaestrosProveedores
source: Suppliers
es_es: Proveedores
it_it: Fornitori

# lrmnbtnMaestrosProveedores
source: Suppliers
es_es: Proveedores
it_it: Fornitori

# lrbtnDivisas
source: Foreign Currency
es_es: Divisas
it_it: Divises

# lrbtnFormaPagoProveedor
source: Payment Methods
es_es: Formas de Pago
it_it: Formes de Pagament

# lrbtnProveedores
source: Suppliers
es_es: Proveedores
it_it: Fornitori

# lrbtnTiposProveedores
source: Supplier Types
es_es: Tipos Proveedor
it_it: Tipi di Fornitore

# lrgrMaestrosReservas
source: Bookings
es_es: Reservas
it_it: Reserves

# lrmnbtnMaestrosReservas
source: Bookings
es_es: Reservas
it_it: Reserves

# lrbtnClavesFee
source: Fee Keys
es_es: Claves de Fee
it_it: Chiavi Tassa

# lrbtnMediosRecepcion
source: Reception Type
es_es: Medios de Recepción
it_it: Mitjans de Recepció

# lrbtnMotivosAnulacionReservas
source: Annulment Reasons
es_es: Motivos de Anulación
it_it: Causa Annullazione

# lrbtnMotivosNoServicio
source: No Service Reasons
es_es: Motivos de No Servicio
it_it: Cause No Servizio

# lrgrMaestrosTarifas
source: Rates
es_es: Tarifas
it_it: Tarifes

# lrmnbtnMaestrosTarifas
source: Rates
es_es: Tarifas
it_it: Tarifes

# lrbtnCambioCodigoTarifas
source: Change Rate Code
es_es: Cambio Código de Tarifas
it_it: Canvi Codi de Tarifes

# lrbtnConceptosFacturacion
source: Billing Concepts
es_es: Conceptos Facturación
it_it: Conceptes Facturació

# lrbtnCrearTarifaDesdeOtraTarifa
source: Create Rate From Another
es_es: Crear Tarifa a Partir Otra
it_it: Crear Tarifa a partir d'una altra

# lrbtnGruposTarifa
source: Rates Groups
es_es: Grupos de Tarifas
it_it: Grups de Tarifes

# lrbtnIncrementoPrecios
source: Increase Prices
es_es: Incremento Precios
it_it: Increment Preus

# lrbtnTarifas
source: Rates
es_es: Tarifas
it_it: Tarifes

# lrbtnTarifaCliente
source: Rate per Customer
es_es: Tarifa por Cliente
it_it: Tarifa per Client

# lrbtnTarifasComisionista
source: Rates per Borker
es_es: Tarifas por Comisionista
it_it: Tarifes per Comisionista

# lrbtnVerTarifa
source: See Rate
es_es: Ver Tarifa
it_it: Vedi Tariffa

# lrbtnVincularClienteTarifa
source: Link Customer to Rates
es_es: Vincular Cliente a Tarifas
it_it: Vincular Client a Tarifes

# lrgrMaestrosVehiculos
source: Vehicles
es_es: Vehículos
it_it: Veicoli

# lrmnbtnMaestrosVehiculos
source: Vehicles
es_es: Vehículos
it_it: Veicoli

# lrbtnAccesoriosVehiculos
source: Vehicle Accessories
es_es: Accesorios Vehículos
it_it: Accessoris Vehicles

# lrbtnActividadesVehiculos
source: Vehicle Activities
es_es: Actividades Vehículos
it_it: Activitats Vehicles

# lrbtnCambioCodigoVehiculo
source: Change Vehicle Code
es_es: Cambio Código de Vehículo
it_it: Canvi Codi de Vehicle

# lrbtnCodigosInmovilizacion
source: Immobilization Codes
es_es: Códigos Inmovilización
it_it: Codis Immobilització

# lrbtnCodigosMantenimiento
source: Maintenance Codes
es_es: Códigos Mantenimiento
it_it: Codis Manteniment

# lrbtnColores
source: Colors
es_es: Colores

# lrbtnExtras
source: Additional Features
es_es: Extras
it_it: Extras

# lrbtnFormasTraslado
source: Transfer Forms
es_es: Formas Traslado
it_it: Formes Traslladament

# lrbtnGruposVehiculos
source: Vehicle Groups
es_es: Grupos Vehículos
it_it: Grups Vehicles

# lrbtnMarcas
source: Brands
es_es: Marcas
it_it: Marques

# lrbtnModelos
source: Models
es_es: Modelos

# lrbtnModificacionMasivaAux
source: Massive Modification
es_es: Modificación Masiva
it_it: Modificació Massiva

# lrbtnMotivosRepostaje
source: Refuel Reasons
es_es: Motivos Repostaje
it_it: Motivi Rifornimento Carburante

# lrbtnPropietarios
source: Owners
es_es: Propietarios
it_it: Proprietari

# lrbtnRecalculoMantenimiento
source: Maintenance Recalculation
es_es: Recálculo Mantenimiento
it_it: Recàlcul Manteniment

# lrbtnTiposVehiculos
source: Vehicle Types
es_es: Tipos de Vehículo
it_it: Tipus de Vehicle

# lrbtnVehiculos
source: Vehicles
es_es: Vehículos
it_it: Veicoli

# lrgrMaestrosVarios
source: Others
es_es: Varios
it_it: Varis

# lrmnbtnMaestrosVarios
source: Others
es_es: Varios
it_it: Varis

# lrbtnCategoriasPersonal
source: Hand Over Contracts to Office
es_es: Entrega de Contratos a Oficina
it_it: Lliurament Contractes a Oficina

# lrbtnConceptosSalidaCaja
source: Output Box Concepts
es_es: Conceptos Salida Caja
it_it: Conceptes Sortida Caixa

# lrbtnTextosEstandars
source: Standard Texts
es_es: Textos Estandars
it_it: Textes Estàndars

# lrbtnTipoContactoPotencial
source: Potential Contact Type
es_es: Tipo Contacto Potencial
it_it: Tipus Contacte Potencial

# lrbtnTiposDocumentos
source: Documents Types
es_es: Tipos de Documentos
it_it: Tipus de Documents

# lrbtnTipoImpresoFactura
source: Form Invoice Types
es_es: Tipos Impreso Factura
it_it: Tipi di Fatture

# lrbtbContratos
source: Contracts
es_es: Contratos
it_it: Contractes

# lrgrContratos
source: Contracts
es_es: Contratos
it_it: Contractes

# lrbtnAbrirContrato
source: Open Contract
es_es: Abrir Contrato
it_it: Obrir Contracte

# lrbtnAnularContrato
source: Cancel Contract
es_es: Anular Contrato
it_it: Anul·lar Contracte

# lrbtnCerrarContrato
source: Close Contract
es_es: Cerrar Contrato
it_it: Tancar Contracte

# lrbtnConcultarContrato
source: Consult Contract
es_es: Consultar Contrato
it_it: Consultar Contracte

# lrbtnReAbrirContrato
source: Reopen Contract
es_es: Reabrir Contrato
it_it: Reobrir Contracte

# lrgrCambiosContratos
source: Changes
es_es: Cambios
it_it: Canvis

# lrbtnCambioConductor
source: Change of Driver
es_es: Cambio Conductor
it_it: Canvi Conductor

# lrbtnCambioNumeroContrato
source: Change Contract Number
es_es: Cambio Número Contrato
it_it: Canvi Nombre Contracte

# lrbtnCambioOficinaContrato
source: Change Office Contract
es_es: Cambio Oficina Contrato
it_it: Canvi Oficina Contracte

# lrbtnCambioVehiculo
source: Exchange Vehicle
es_es: Cambio Vehículo
it_it: Canvi Vehicle

# lrgrVariosContratos
source: Others
es_es: Varios Contratos
it_it: Varis Contractes

# lrbtnImpresionBloqueContratos
source: Printing in Block of Contracts
es_es: Impresión en Bloque de Contratos
it_it: Impressió en Bloc de Contractes

# lrbtnPlantilla
source: Template
es_es: Plantilla
it_it: Plantilla

# lrbtnProcesoCierreContratos
source: Process Closing Contracts
es_es: Proceso Cierre Contratos
it_it: Procés Tancament Contractes

# lrbtnProlongacionAutomaticaContratos
source: Automatic Contract Prolonging
es_es: Prolongación Automática de Contratos
it_it: Prolongació Automàtica de Contractes

# lrbtbReservas
source: Bookings
es_es: Reservas
it_it: Reserves

# lrgrReservas
source: Bookings
es_es: Reservas
it_it: Reserves

# lrbtnReservas
source: Bookings
es_es: Reservas
it_it: Reserves

# lrbtnAnularReserva
source: Cancel Booking
es_es: Anular Reserva
it_it: Anul·lar Reserva

# lrbtnConvertirReservaContrato
source: Convert Booking to Contract
es_es: Convertir Reserva a Contrato
it_it: Convertir Reserva a Contracte

# lrbtnCotizacionComparada
source: Comparative Quote
es_es: Cotización Comparada
it_it: Cotització Comparada

# lrbtnEliminarReservasNoShow
source: Delete Quotings No Show
es_es: Eliminar Reservas No Show
it_it: Eliminar Reserves No Show

# lrbtnPeticiones
source: Requests
es_es: Peticiones
it_it: Peticions

# lrbtbAtipicos
source: Atypical
es_es: Atípicos
it_it: Atípics

# lrgrAtipicos
source: Atypical
es_es: Atípicos
it_it: Atípics

# lrbtnAlquilerBicicletas
source: Bicycles Rental
es_es: Alquiler Bicicletas
it_it: Lloguer Bicicletes

# lrbtnFacturasAtipicas
source: Atypical Invoices
es_es: Facturas Atípicas
it_it: Factures Atípiques

# lrbtnImpresionBloque
source: Printing in Block
es_es: Impresión en Bloque
it_it: Impressió en Bloc

# lrbtnSalidaCaja
source: Checkout
es_es: Salida Caja
it_it: Uscita Cassa

# lrbtnSeriesAtipicos
source: Atypical Series
es_es: Series de Atípicos
it_it: Sèries d'Atípics

# lrbtbComercial
source: Commercial
es_es: Comercial
it_it: Comercial

# lrgrComercial
source: Commercial
es_es: Comercial
it_it: Comercial

# lrbtnEntregaBonos
source: Bonus Delivery
es_es: Entrega Bonos
it_it: Lliurament Bons

# lrbtnEMailingClientes
source: E-Mailing Clients
es_es: e-Mailing Clientes

# lrbtneEMailingPotenciales
source: E-Mailing Potentials
es_es: e-Mailing Potenciales
it_it: e-Mailing Potencials

# lrbtnPotenciales
source: Potentials
es_es: Potenciales
it_it: Potencials

# lrbtbFacturacion
source: Billing
es_es: Facturación
it_it: Facturació

# lrgrFacturacion
source: Billing
es_es: Facturación
it_it: Facturació

# rmnbtnFacturas
source: Bills
es_es: Facturas
it_it: Fatture

# lrbtnAbonarFactura
source: Pay Invoice
es_es: Abonar Factura
it_it: Abonar Factura

# lrbtnBorrarFacturasPeriodo
source: Delete Invoices in a Period
es_es: Borrar Facturas en un Periodo
it_it: Esborrar Factures en un Període

# lrbtnCambioNumeroFactura
source: Change Invoice Number
es_es: Cambio Número Factura
it_it: Canvi Nombre Factura

# lrbtnCambioVendedorFacturas
source: Sales Change in Invoices
es_es: Cambio Vendedor en Facturas
it_it: Canvi Venedor en Factures

# lrbtnCartaPendientes
source: Pending Letters
es_es: Cartas Pendientes
it_it: Cartes Pendents

# lrbtnConsultaModificacion
source: Consult / Modification
es_es: Consulta / Modificación
it_it: Consulta / Modificació

# lrbtnModificarEmpresaOficinaFactura
source: Modify Company / Invoice Office
es_es: Modificar Empresa / Oficina Factura
it_it: Modificar Empresa / Oficina Factura

# lrbtnModificarFacturaContrato
source: Modify Bill in Contract
es_es: Modificar Factura en Contrato
it_it: Modificar Factura en Contracte

# lrbtnProcesoFacturacion
source: Billing Process
es_es: Proceso Facturación
it_it: Procés Facturació

# lrgrRecibosCartera
source: Receipts / Portfolio
es_es: Recibos / Cartera
it_it: Rebuts / Cartera

# lrmnbtnRecibosCartera
source: Receipts Portfolio
es_es: Recibos Cartera
it_it: Rebuts Cartera

# lrbtnRecibos
source: Receipts
es_es: Recibos
it_it: Rebuts

# lrbtnCobrosIndividuales
source: Individual Charges
es_es: Cobros Individuales
it_it: Cobraments Individuals

# lrbtnGestionImpagados
source: Unpaid Management
es_es: Gestión de Impagados
it_it: Gestione di Impago

# lrbtnRefundirRecibosNoCobrados
source: Refund Receipts Not Charged
es_es: Refundir Recibos No Cobrados
it_it: Refondre Rebuts No Cobrats

# lrgrRemesas
source: Remittances
es_es: Remesas
it_it: Remeses

# lrmnbtnRemesas
source: Remittances
es_es: Remesas
it_it: Remeses

# lrbtnRemesas
source: Remittances
es_es: Remesas
it_it: Remeses

# lrbtnAnulacionPaseRemesaContabilidad
source: Cancel Pass Remittance to Accounting
es_es: Anulación Pase Remesa a Contabilidad
it_it: Anul·lació Passi Remesa a Comptabilitat

# lrbtnBancosRemesas
source: Remittance Banks
es_es: Bancos de Remesas
it_it: Bancs de Remeses

# lrbtnPaseSoporteMagnetico
source: Pass to Magnetic Support
es_es: Pase a Soporte Magnético
it_it: Passi a Suport Magnètic

# rbtnPaseRemesaContabilidad
source: Pass Remittance to Accounting
es_es: Pase Remesa a Contabilidad
it_it: Passi Remesa a Comptabilitat

# lrgrEnlacesContables
source: Accounting
es_es: Enlaces Contables
it_it: Enllaços Comptables

# lrmnbtnEnlacesContables
source: Accounting
es_es: Enlaces Contables
it_it: Enllaços Comptables

# lrbtnAnulacionPase
source: Cancel Pass
es_es: Anulación de Pase
it_it: Anul·lació de Passi

# lrbtnPaseCobrosRecibos
source: Payments Pass (Receipts)
es_es: Pase de Cobros (Recibos)
it_it: Passi de Cobraments (Rebuts)

# lrbtnPaseFacturas
source: Bills Pass
es_es: Pase de Facturas
it_it: Passi de Factures

# lrbtnPaseFacturasAtipicas
source: Atypical Bills Pass
es_es: Pase de Facturas Atípicas
it_it: Passi de Factures Atípiques

# lrbtnPaseTesoreriaCaja
source: Treasury Pass (Cashier)
es_es: Pase de Tesorería (Caja)
it_it: Passi de Tresoreria (Caixa)

# lrgrExportacion
source: Export
es_es: Exportación
it_it: Exportació

# lrbtnExportacionFichero340
source: Export File 340
es_es: Exportación Fichero 340
it_it: Exportació Fitxer 340

# lrbtnExportacionFichero347
source: Export File 347
es_es: Exportación Fichero 347
it_it: Exportació Fitxer 347

# lrgrImpresion
source: Print
es_es: Impresión
it_it: Impressió

# lrbtnImpresionBloqueFacturas
source: Printing in Block Invoices
es_es: Impresión en Bloque Facturas
it_it: Impressió en Bloc Factures

# lrbtnImpresionBloqueRecibos
source: Printing in Block Receipts
es_es: Impresión en Bloque Recibos
it_it: Impressió en Bloc Rebuts

# lrgrEstadisticasFacturas
source: Statistics
es_es: Estadísticas
it_it: Estadístiques

# lrbtnGeneradorEstadisticasFacturas
source: Statistics Generator
es_es: Generador Estadísticas
it_it: Generador Estadístiques

# lrbtbFlota
source: Fleet
es_es: Flota
it_it: Flota

# lrgrInmovilizaciones
source: Immobilization
es_es: Inmovilizaciones
it_it: Immobilitzacions

# lrbtnInmovilizaciones
source: Immobilization
es_es: Inmovilizaciones
it_it: Immobilitzacions

# lrbtnEntradaGastosVehiculo
source: Entry Expenses per Vehicle
es_es: Entrada Gastos por Vehículo
it_it: Entrada Despeses per Vehicle

# lrbtnGeneradorEstadisticasInmovilizaciones
source: Statistics Generator
es_es: Generador Estadísticas
it_it: Generador Estadístiques

# lrgrUtilidades
source: Utilities
es_es: Utilidades
it_it: Utilitats

# lrbtnActualizarVtoITV
source: Update Expiration ITV
es_es: Actualizar Vto ITV
it_it: Actualitzar Venc. ITV

# lrbtnBastidorRadioLlave
source: Chassis, Radio, Key
es_es: Bastidor, Radio, Llave
it_it: Bastidor, Ràdio, Clau

# lrbtnCambioFechaBajaVehiculo
source: Change Fall Date Vehicle
es_es: Cambio Fecha Baja Vehículo
it_it: Canvi Data Baixa Vehicle

# lrbtnCambioUbicacionKMSituacion
source: Change Situation, KM, Location
es_es: Cambio Ubicación, KM, Situación
it_it: Canvi Ubicació, KM, Situació

# lrbtnDatosSeguros
source: Insurance Data
es_es: Datos de Seguros
it_it: Dades d'Assegurances

# lrbtnFlotaVtoRecibosSeguros
source: Fleet Expiration Insurance Receipts
es_es: Flota Vto Recibos Seguros
it_it: Flota Venc. Rebuts Assegurances

# lrbtnModificacionMasivaFlota
source: Mass Modification
es_es: Modificación Masiva
it_it: Modificació Massiva

# lrbtnTraslados
source: Transfers
es_es: Traslados
it_it: Trasllats

# lrgrVariosFlota
source: Others
es_es: Varios
it_it: Varis

# lrbtnCambioEmpresa
source: Change of Company
es_es: Cambio de Empresa
it_it: Canvi d'Empresa

# lrbtnCambioUbicacion
source: Change of Location
es_es: Cambio de Ubicación
it_it: Canvi d'Ubicació

# lrbtnHistoricoSeguros
source: Insurance History
es_es: Histórico Seguros
it_it: Històric Assegurances

# lrbtnImpresionLlaveros
source: Print of Keychains
es_es: Impresión de Llaveros
it_it: Impressió de Clauers

# lrbtnPrevisionEntradas
source: Entrance Forecast
es_es: Previsión Entradas
it_it: Previsione Ingressi

# lrbtnRecalculoSituación
source: Recalculation of Situation
es_es: Recálculo de Situación
it_it: Recàlcul de Situació

# lrbtnRepostaje
source: Refueling
es_es: Repostaje
it_it: Repostatge

# lrbtnSiniestros
source: Accidents
es_es: Siniestros
it_it: Sinistres

# lrbtbIncidencias
source: Incidents
es_es: Incidencias
it_it: Incidències

# lrgrIncidencias
source: Incidents
es_es: Incidencias
it_it: Incidències

# lrbtnIncidenciasClientes
source: Customers
es_es: Clientes
it_it: Clients

# lrbtnIncidenciasContratos
source: Contracts
es_es: Contratos
it_it: Contractes

# lrbtnIncidenciasProveedores
source: Suppliers
es_es: Proveedores
it_it: Fornitori

# lrbtnIncidenciasReservas
source: Bookings
es_es: Reservas
it_it: Reserves

# lrbtnIncidenciasVehiculos
source: Vehicles
es_es: Vehículos
it_it: Veicoli

# lrbtbEstadisticas
source: Statistics
es_es: Estadísticas
it_it: Statistica

# lrgrEstadisticas
source: Statistics
es_es: Estadísticas
it_it: Estadístiques

# lrbtnEstadisticasAnaliticas
source: Analytical
es_es: Analíticas
it_it: Analítiques

# lrbtnEstadisticasClientes
source: Customers
es_es: Clientes
it_it: Clients

# lrbtnEstadisticasContratos
source: Contracts
es_es: Contratos
it_it: Contractes

# lrbtnEstadisticasFacturas
source: Bills
es_es: Facturas
it_it: Factures

# lrbtnEstadisticasPeticiones
source: Requests
es_es: Peticiones
it_it: Peticions

# lrbtnEstadisticasProveedores
source: Suppliers
es_es: Proveedores
it_it: Fornitori

# lrbtnEstadisticasReservas
source: Bookings
es_es: Reservas
it_it: Reserves

# lrbtnEstadisticasUtilitarios
source: Utilities
es_es: Utilitarios
it_it: Utilitaris

# lrbtnEstadisticasVehiculos
source: Vehicles
es_es: Vehículos
it_it: Veicoli

# lrbtbListados
source: Listings
es_es: Listados
it_it: Listati

# lrgrListados
source: Listings
es_es: Listados
it_it: Listati

# lrbtnListadosClientes
source: Customers
es_es: Clientes
it_it: Clienti

# lrbtnListadosComisionistas
source: Brokers
es_es: Comisionistas
it_it: Intermediari

# lrbtnListadosContratos
source: Contracts
es_es: Contratos
it_it: Contratti

# lrbtnListadosFicherosAuxiliares
source: Auxiliary Files
es_es: Ficheros Auxiliares
it_it: File Ausilari

# lrbtnListadosFacturas
source: Bills
es_es: Facturas
it_it: Fatture

# lrbtnListadosPeticiones
source: Requests
es_es: Peticiones
it_it: Petizioni

# lrbtnListadosPotenciales
source: Potentials
es_es: Potenciales
it_it: Potenziali

# lrbtnListadosProveedores
source: Suppliers
es_es: Proveedores
it_it: Fornitori

# lrbtnListadosReservas
source: Bookings
es_es: Reservas
it_it: Prenotazioni

# lrbtnListadosVehiculos
source: Vehicles
es_es: Vehículos
it_it: Veicoli

# lrbtbServicios
source: Services
es_es: Servicios
it_it: Servizi

# lrgrServicios
source: Services
es_es: Servicios
it_it: Servizi

# lrbtnDescargarMultas
source: Download Traffic Fines
es_es: Descargar Multas
it_it: Download Multe
