Repository: KarveInformatica/KarveCar
Catalog: src/KarveLocale/Properties/Resources.*.resx
Languages: es_es, it_it

# lkmsultmantenimiento
source: Last.Kms.Mantainance
es_es: Ult.Kms.Mantenimiento
it_it: Ult.Kms.Mantenimento

# lobservacionseguro
source: Assurance Notes
es_es: Observacion Seguro
it_it: Note sulla Assicurazione

# lpagado
source: Paid out
es_es: Pagado
it_it: Pagato

# lplataforma
source: Platform
es_es: Plataforma
it_it: Piattaforma

# lpoliza
source: Policy
es_es: Poliza
it_it: Poliza

# lrbtnIdiomaDEDE
source: German
es_es: Alemán
it_it: Tedesco

# lrbtnIdiomaITIT
source: Italian
es_es: Italiano
it_it: Italiano

# lnumero
source: Number
es_es: Número
it_it: Numero

# lfvalidez
source: Validity Date
es_es: F.Validez
it_it: Data di validita

# lfaprobacion
source: Approval Date
es_es: F.Aprobación
it_it: Data di Approvazione

# lcontable
source: Accounting Account
es_es: Conta Contabile
it_it: Conta Contabile

# lnotas
source: Notes
es_es: Notas
it_it: Note

# lobservaciones
source: Observations
es_es: Observaciones
it_it: Osservazioni

# lcuentas
source: Accountes
es_es: Cuentas
it_it: Conti

# ltbbtnBorrar
source: Delete
es_es: Borrar
it_it: Cancellare

# lfevaluacion
source: Evaluation Date
es_es: Fecha Evaluacion
it_it: Data di Valutazione

# ldirecciones
source: Directions
es_es: Direcciones
it_it: Indirizzi

# lcontables
source: Accounting
es_es: Contables
it_it: Contabilità

# llugaresdeentrega
source: Delivery places
es_es: Lugares de Entrega
it_it: Luoghi di consegna

# lintraco
source: Intra-Community
es_es: Intracomunitario
it_it: Intracommunitario

# lplazodepago
source: Payment Period
es_es: Plazo de Pago
it_it: Periodo di Pagamento

# CompraVenta
source: Buy/Sell
es_es: Compra/Venta
it_it: Compra/Vendi

# SeguroAddicional
source: Additional Assurance
es_es: Seguro Addicional
it_it: Assicurazione Aggiuntiva

# Assistencia
source: Assistance
es_es: Assistencia
it_it: Assistenza

# Contable
source: Accountant
es_es: Contable
it_it: Contabile

# Dirección1
source: Address 1
es_es: Dirección 1
it_it: Indirizzo 1

# Direccion
source: Address
es_es: Dirección
it_it: Indirizzo

# Fin
source: End
es_es: Fin
it_it: Fine

# Acumulados
source: Cumulated
es_es: Acumulados
it_it: Accumulato

# StringConstants_Agente
source: Agent
es_es: Agente
it_it: Agente

# StringConstants_BajaSeguro
source: Cancellation Insurance
es_es: Baja Seguro
it_it: Disdetta Assicurazione

# StringConstants_Bonifica
source: Reclamation
es_es: Bonifica
it_it: Bonifica

# Visitas
source: Visits
es_es: Visitas
it_it: Visite

# StringConstants_VentaVehiculo
source: Vehicle Selling
es_es: Venta Vehiculo
it_it: Vendita Veicolo

# StringConstants_Vendedor
source: Seller
es_es: Vendedor
it_it: Venditore

# StringConstants_Vencimiento
source: Expiry
es_es: Vencimiento
it_it: Scadenza

# StringConstants_Transferencia
source: Bank Transfer
es_es: Transferencia
it_it: Transferenza

# ltodoriesgo
source: All Risk
es_es: Todo Riesgo
it_it: Tutto Rischio

# StringConstants_TipoSeguro
source: Assurance Type
es_es: Tipo Seguro
it_it: Tipo Assicurazione

# StringConstants_TelefonoAsist
source: Support Phone
es_es: Teléfono Asist.
it_it: Telefono Assistenza

# StringConstants_TarjetaDeTransporte
source: Transport Card
es_es: Tarjeta de Transporte
it_it: Transportkarte

# StringConstants_PrecioParaVenta
source: Selling Price
es_es: Precio de Venta
it_it: Prezzo di Vendita

# StringConstants_PrecioDeFabricacion
source: Manufacturing price
es_es: Precio de Fabricacion
it_it: Prezzo di fabbricazione

# SituacionActual
source: Current Situation
es_es: Situacion actual
it_it: Situazione Attuale

# Opciones
source: Options
es_es: Opciones
it_it: Opzioni

# StringConstants_NumeroFactura
source: Bill Number
es_es: Número Factura
it_it: Numero Fattura

# StringConstants_MatriculaAnterior
source: Previous Plate number
es_es: Matricula Anterior
it_it: Targa Precedente

# ContractoYITV
source: Contract and V.Rev.
es_es: Contracto y ITV
it_it: Contratto y Rev.Veicolo

# StringConstants_CompraVehiculo
source: Purchase Vehicle
es_es: Compra Vehiculo
it_it: Compra Veicolo

# StringConstants_CompDeSeguros
source: Insurance Company
es_es: Comp.de seguros
it_it: Compagnia di Assicurazione

# Commisiones
source: Commissions
es_es: Comisiones
it_it: Commissioni

# StringConstants_BajaTrafico
source: Cancellation Traffic
es_es: Baja Trafico
it_it: Cancellazione Traffico

# StringConstants_FechaEntrega
source: Delivery Date
es_es: Fecha Entrega
it_it: Data di Consegna

# StringConstants_Importe
source: Import
es_es: Importe
it_it: Importo

# StringConstants_Poliza
source: Policy
es_es: Poliza
it_it: Polizza

# StringConstants_Prima
source: Prize
es_es: Prim
it_it: Premio

# StringConstants_Franquigia
source: Franchise
es_es: Franquigia

# ContractoMantenimento
source: Manteinance Contract
es_es: Contrato mantenimiento
it_it: Contratto di Manutenzione

# lfacturacion
source: Billing
es_es: Facturacion
it_it: Fatturazione

# StringConstants_ImpuestoMatriculacion
source: Registration Tax
es_es: Impuesto Matriculacion
it_it: Tassa di Matriculazione

# lnumerofactura
source: Bill No.
es_es: Num.Factura
it_it: Num.Fattura

# DatoGenerales
source: Overview
es_es: Datos Generales
it_it: Dati Generici

# Delegaciones
source: Branches
es_es: Delegaciones
it_it: Filiali

# StringConstants_EntryDateValue
source: Entry Date
es_es: Fecha de Alta
it_it: Data di Registrazione

# EstadoActual
source: Current State
es_es: Estado actual
it_it: Stato attuale

# StringConstants_FechaDeAlta
source: Registration Date
es_es: Fecha de Alta
it_it: Data di Registrazione

# StringConstants_FechaDeBaja
source: Cancellation Date
es_es: Fecha de Baja
it_it: Data di Annullamento

# StringConstants_FechaFactura
source: Billing Date
es_es: Fecha Factura
it_it: Data della Fattura

# StringConstants_FechaMatriculacion
source: Registration Date
es_es: Fecha de matriculacion
it_it: Data di Matriculazione

# StringConstants_FormaDePago
source: Payment Way
es_es: Forma de pago
it_it: Modalità di pagamento

# Foto
source: Photo
es_es: Foto
it_it: Fotografia

# GarantiaExtendida
source: Extended Warranty
es_es: Garantia Extendida
it_it: Estensione Garanzia

# Mantenimiento
source: Maintenance
es_es: Mantenimiento
it_it: Manutenzione

# StringConstants_Observation
source: Observation
es_es: Observacion
it_it: Osservazione

# OtrasInformaciones
source: Other Information
es_es: Otras Informaciones
it_it: Ulteriori Informazioni

# StringConstants_Precio
source: Price
es_es: Precio
it_it: Prezzo

# lproxfechamantenimieno
source: Next.Maint.Date
es_es: Prox.Fecha.Mantenimento
it_it: Pross.Data.Manutenzione

# PuestaEnServicio
source: Commissioning
es_es: Puesta en servicio
it_it: Messa in marcia

# Recalcular
source: Recompute
es_es: Recalcular
it_it: Ricalcolare

# lproxkmsmantenimiento
source: Km.Next.Maintenance
es_es: Prox.Kms.Mantenimento
it_it: Km. Prossima Manutenzione

# lrevisiones
source: Revision
es_es: Revisiones
it_it: Revisione

# Retorno
source: Return
es_es: Retorno
it_it: Ritorno

# StringConstants_FechaCompra
source: Purchase Date
es_es: Fecha compra
it_it: Data di Acquisto

# lseguro
source: Assurance
es_es: Seguro
it_it: Assicurazione

# VencimentoSeguro
source: Assurance Expiry
es_es: Vencimento Seguro
it_it: Scadenza Assicurazione

# Pobl
source: City
es_es: Pobl.
it_it: Citta

# PolizaAssistenciaAddicional
source: Additional Policy
es_es: Poliza Assistencia Addicional
it_it: Poliza Addizionale

# lprontopago
source: Early Payment
es_es: Pronto Pago
it_it: Pagamento anticipato

# StringConstants_ClavePpto
source: Ppto.Key
es_es: Clave.Ppto
it_it: Chiave Ppto

# StringConstants_ZonaOfi
source: Office Zone
es_es: Zona Ofi.
it_it: Zona Ufficio

# StringConstants_Origen
source: Origin
es_es: Origen
it_it: Origine

# StringConstants_Canal
source: Channel
es_es: Canal
it_it: Canale

# StringConstants_Negocio
source: Business
es_es: Negocio
it_it: Negozio

# StringConstants_Mercado
source: Market
es_es: Mercado
it_it: Mercato

# UpperBarViewModel_HandleCommission_TipoComm
source: Broker Type
es_es: Tipo.Comm.
it_it: Commissionista

# lcomercioasociados
source: Associated Trade
es_es: Comercio Asociados
it_it: Commercio Associato

# ltipo
source: Type
es_es: Tipo
it_it: Tipo

# lacessorios
source: Accessories
es_es: Accessorios
it_it: Accessori

# lfranquicia
source: Franchising
es_es: Franquicia

# NoDefinido
source: Not Defined
es_es: No Definido
it_it: No Definido

# lcalcolamantenimiento
source: Compute Maintenance
es_es: Calcola Mantenimiento
it_it: Calcola Mantenimiento

# lfacturar
source: Billing
es_es: Facturar
it_it: Fatturare

# limprimir
source: Print
es_es: Imprimir
it_it: Stampare

# EmiteYPagaClientes
source: Issue and pay clients
es_es: Emite y Paga Clientes
it_it: Emette e Paga Clienti

# lextorno
source: Outline
es_es: Extorno
it_it: Extorno

# FechaMatriculacion
source: Register Date
es_es: Fecha de Matriculacion
it_it: Data di Matriculazione

# lfechabaja
source: Registration Date
es_es: Fecha de alta
it_it: Data Registrazione

# lfechaalta
source: Cancellation Date
es_es: Fecha de baja
it_it: Data Annullamento

# FechaFabricacion
source: Manufacturing Date
es_es: Fecha Fabricacion
it_it: Herstellungsdatum

# EmiteYPagaEmpresa
source: Issue and pay company
es_es: Emite y Page Empresa
it_it: Emettere e Paga Società

# EmiteEmpresaYPagaClientes
source: Company Issue and Pay Clients
es_es: Emite Empresa y Paga Clientes
it_it: Emette Societa e Paga Clienti

# lfingarantia
source: End Warranty
es_es: Fine Garantia
it_it: Fine Garanzia

# lpermiso
source: Driving Licence
es_es: Permiso de Conducir
it_it: Patente di Guida

# TarjetaDeCredito
source: Credit Card
es_es: Tarjeta de Credito
it_it: Carta di Credito

# VehicleTypes_TipoDeVehiculos
source: Vehicle Types
es_es: Tipo de Vehiculos
it_it: Tipi di veicoli

# ClientInvoiceBlocks_BloqueDeFacturacion
source: Invoice Block
es_es: Bloque de Facturacion
it_it: Blocco della Fatturazione

# lrisk
source: Risk
es_es: Riesgo
it_it: Rischio

# lotherData
source: Other Data
es_es: Otros Datos
it_it: Altri dati

# ConductorDe
source: Driver
es_es: Conductor
it_it: Conduttore

# lposicionGPS
source: GPS Location
es_es: Posicion GPS
it_it: Posizione GPS

source: Birthdate
es_es: Fecha de Nacimiento
it_it: Data di Nascita

# ltipoCliente
source: Kind of Client
es_es: Tipo Cliente
it_it: Genere di Cliente

source: Driving License
es_es: Permiso
it_it: Patente di Guida

# NationalId
source: Identification Document
es_es: Documento de Identidad
it_it: Documento di Identita

# ListaConductores
source: Drivers List
es_es: Lista de conductores
it_it: Lista di Conducenti

# ListaDeContactos
source: Contact List
es_es: Lista de contactos
it_it: Lista de Contactos

# lzone
source: Zone
es_es: Zona
it_it: Zona

# OfficeDtos_CodigoOficina
source: Office Code
es_es: Codigo Oficina
it_it: Codigo Officina

# lvariante
source: Version
es_es: Variante
it_it: Versione

# OfficesControlViewModel_NewItem_NuevaOfficina
source: New Office
es_es: Nueva Oficina
it_it: Nuovo Ufficio

# lusuarioconnected
source: Current User
es_es: Usuario connectado
it_it: Usuario Connectado

# TextedThumb_OnApplyTemplate_ConsultaDe
source: Listing of
es_es: Consulta de
it_it: Consultazione di

# VehicleSummaryDto_VehicleCode
source: Vehicle Code
es_es: Codigo Vehiculo
it_it: Codice Veicolo

# CompanyControlViewModel_NewItem_NuevaEmpresa
source: New Company
es_es: Nueva Empresa
it_it: Nuova Societa'

source: Go Back!
es_es: Atras
it_it: Indietro

# PlusMinusBehaviour_OnAttached_MoreItems
source: More Items..
es_es: Mas Elementos..
it_it: Vista completa

# PlusMinusBehaviour_OnAttached_LessItems
source: Less elements..
es_es: Solo elemento
it_it: Meno articoli

# lcard
source: Card
es_es: Tarjeta
it_it: Carta

# lreplacementcard
source: Replacement Car
es_es: Vehiculo Sustitutivo
it_it: Veiculo Sostituivo

# lcreditcard
source: Credit Card
es_es: Tarjeta de Credito
it_it: Carta di Credito

# lformadecobro
source: Charging Method
es_es: Forma de Cobro
it_it: Forma di Pago

# ProvidersControlViewModel_NewItem_NuevoProveedor
source: New Supplier
es_es: Nuevo Proveedor
it_it: Nuovo Fornitore

# ClientsControlViewModel_NewItem_NuevoCliente
source: New Customer
es_es: Nuevo Cliente
it_it: Nuovo Cliente

# loficina
source: Office
es_es: Oficina
it_it: Ufficio

# luser
source: User
es_es: Usuario
it_it: Utente

# lultmodi
source: Last Modification
es_es: Ultima modificacion
it_it: Ultima Modificación

# lprovinceCode
source: Province Code
es_es: Codigo Provincia
it_it: Codice Provincia

# lfecha
source: Date
es_es: Fecha
it_it: Data

# lname
source: Name
es_es: Nombre
it_it: Nome

# PersonalPositionTitle
source: Personal Position
es_es: Cargo
it_it: Incarico

# MasterInfoViewModuleBase_OnProviceAssist_ListadoProvincia
source: Province List
es_es: Listado Provincia
it_it: Elenco Provincie

# lreseller
source: Reseller
es_es: Vendedor
it_it: Venditore

# ComboAdvChangeBehavior_OnDetaching_EligeCampo
source: Choose item..
es_es: Elige campo..
it_it: Scegli campo..

# ltext
source: Text
es_es: Texto
it_it: Testo

# lselectItem
source: Select Item
es_es: Seleccione
it_it: Seleziona

# Elenco
source: List
es_es: Listado
it_it: Elenco

# AdmiteReservaOFFLine
source: Allow Offline Booking
es_es: Admite Reserva OFF Line
it_it: Ammette Prenotazioni Offline

# AdmiteReservaOnline
source: Allow Online Booking
es_es: Admite Reserva ON Line
it_it: Ammette Prenotazioni Online

# Bloqueado
source: Blocked
es_es: Bloqueado
it_it: Verstopft

# VehiclesControlViewModel_NewItem_NuevoVehiculos
source: New Vehicle
es_es: NuevoVehiculos
it_it: Nuovo Veicolo

# ltipovisita
source: Visit Type
es_es: Tipo Visita
it_it: Tipo Visita

# LugarDeEntregas
source: Delivering Places
es_es: Lugar Entrega
it_it: Luoghi di consegna

# BudgetKey_ClaveDePresuppuesto
source: Budget Key
es_es: Claves de presuppuesto
it_it: Presupposto

# Data
source: Date
es_es: Data
it_it: Data

# Delegacion
source: Branch
es_es: Delegacion
it_it: Filiale

# DatosEmpresa
source: Company data
es_es: DatosEmpresa
it_it: Dati Compagnia.

# KarveToolBarViewModel_QuieresBorrarElRegistro
source: Do you want to delete the record?
es_es: Queires borrar el registro?
it_it: Vuoi cancellare il registro?

source: Web User
es_es: Usuario Web
it_it: Utente Web

# lcubemeters
source: Cube Meters
es_es: Metros Cubico
it_it: Metro cubico

# lclientnumber
source: Client Number
es_es: Numero Cliente
it_it: Numero Cliente

# lnumeromotor
source: Engine Number
es_es: Numero Motor
it_it: Numero Motor

# llastmodification
source: Last Modification
es_es: Ultima modificacion
it_it: Ultima Modifica

# lstoragekey
source: Storage Key
es_es: Llave magazzino
it_it: Chiave Magazzino

# lnew
source: New
es_es: Nuevo/a
it_it: Nuovo

# lsave
source: Save
es_es: Guardar
it_it: Salva

# ldelete
source: Delete
es_es: Borrar
it_it: Eliminare

# lseriefactura
source: Invoice Serie
es_es: Serie Factura
it_it: Serie Fattura

# lreferenciafactura
source: Invoice Reference
es_es: Referencia Factura
it_it: Riferimento Factura

# lcodigocliente
source: Client Code
es_es: Codigo Cliente
it_it: Codice Cliente

# lclientname
source: Client Name
es_es: Nombre Cliente
it_it: Nome Cliente

# lcontract
source: Contract
es_es: Contracto
it_it: Contratto

# lnombreempresa
source: Company
es_es: Empresa
it_it: Società

# ltipofactura
source: Invoice Type
es_es: Tipo Factura
it_it: Tipo Fattura

# lasiento
source: Seat
es_es: Asiento
it_it: Posti

# ListadoDeVehiculos
source: Vehicle List
es_es: Listado de Vehiculos
it_it: Lista di Veiculi

# lnameproprietario
source: Owner Name
es_es: Nombre Propietario
it_it: Nome propietario

# ListaDeConductores
source: Driver List
es_es: Listado conductores
it_it: Listato Conduttori

# lowner
source: Owner
es_es: Propietario
it_it: Proprietario

# lcreditcardtype
source: Credit Card Type
es_es: Tipo Tarjeta de Credito
it_it: Tipo carta de credito

# OpcionCliente
source: Client Options
es_es: Opcion Cliente
it_it: Opzioni Cliente

# lbookingnumber
source: Booking Number
es_es: Numero Reserva
it_it: Numero Prenotazione

# lcreationdate
source: Created in Date
es_es: Fecha Creación
it_it: Data Creazione

# llocator
source: Locator
es_es: Localizador
it_it: Localizzatore

# ldriver
source: Driver
es_es: Conductor
it_it: Conducente

# ldeparturedate
source: Departure Dtae
es_es: Fecha de Salida
it_it: Data di partenza

# lexpectedrevision
source: Expected Revision Date
es_es: Fecha prevista revisión
it_it: Data Prevista Revisione

# lexpectedhourrevision
source: Expected Hour Revision
es_es: Hora prevista revisión
it_it: Ora Prevista Revisione

# lreplacementcar
source: Replacement Car
es_es: Vehiculo Sostituivo
it_it: Veicolo Sostitutivo

# lloaddocument
source: Load Document
es_es: Adquirir..
it_it: Caricare il documento..

# ltarifa
source: Fare
es_es: Tarifa
it_it: Tariffa

# ldrivercode
source: Driver Code
es_es: Codigo Conductor
it_it: Codice Conducente

# lbroker
source: Broker
es_es: Comisionista
it_it: Intermediario

# llocaldirection
source: Local Address
es_es: Dirección Local
it_it: Indirizzo Locale

# lnumerobono
source: Bonus Number
es_es: Numero Bono
it_it: Numero Abbuono

# lcancelled
source: Cancel
es_es: Anula
it_it: Annulla

# lcodigomantenimiento
source: Maintenance Code
es_es: Codigo Mantenimiento
it_it: Codice Mantenimento

# lremoved
source: Cancelled
es_es: Anulada
it_it: Cancellata

# lreference
source: Reference
es_es: Referencia
it_it: Riferimento

# lvehiculo
source: Vehicle
es_es: Vehiculo
it_it: Veiculo

# lclientsconductores
source: Clients and Drivers
es_es: Clientes y Conductores
it_it: Clienti e Conducenti

# lhoteldirection
source: Hotel Address
es_es: Dirección Hotel
it_it: Indirizzo Hotel

# ldriverlicensenumber
source: Driving License Number
es_es: Numero Permiso
it_it: Numero Patente

# lwebaddress
source: Web address
es_es: Dirección web
it_it: Indirizzo web

# lstreetwm
source: Street
es_es: Calle..
it_it: Via

# lclosebutton
source: Close
es_es: Cierra
it_it: Chiudi..

# ldireccion
source: Direction 2
es_es: Dirección
it_it: Indirizzo

source: Expiration Date
es_es: Fecha de caducidad
it_it: Data di Scadenza

# lbookingRequests
source: Booking Requests
es_es: Petición Reservas
it_it: Richieste di Prenotazione

# lcodigoempresa
source: Company Code
es_es: Codigo Empresa
it_it: Codice Azienda

# lday
source: Day
es_es: Dia
it_it: Giorno

# lreason
source: Reason
es_es: Motivo
it_it: Motivazione

# lreservationrequestdate
source: Reservation Request Date
es_es: Fecha Petición Reserva
it_it: Data Richiesta Prenotazione

# loption
source: Options
es_es: Opciones
it_it: Opzioni

# ldays
source: Days
es_es: Días
it_it: Giorni

# lothervehi
source: Other Vehicle
es_es: Otro Vehiculo
it_it: Altro Veicolo

# lrbtnClassificaCliente
source: Client Classification
es_es: Importancia Cliente
it_it: Classifica Cliente

# lrbtnComunidadAutonoma
source: Region
es_es: Comunidad Autonomica
it_it: Regione

# imagefile
source: Images
es_es: Imagen
it_it: File di Immagini

source: Web Password
es_es: Contraseña Web
it_it: Password Web

# lcodigosociety
source: Corporate Code
es_es: Codigo Sociedad
it_it: Codice Società

# lvehiclebuying
source: Vehicle Buying
es_es: Compra Veihiculo
it_it: Acquisto Veicolo

# lfechamatriculant
source: Previous Registration Date
es_es: Fecha Matricula Anterior
it_it: Data Matricola

# lshowing
source: Showing
es_es: Mostrando
it_it: Mostrando

# ldepartureworkshop
source: Departure Workshop
es_es: Oficina de Salida
it_it: Officina di Uscita

# ldepartureplace
source: Departure Place
es_es: Lugar de Salida
it_it: Luogo di Partenza

# llocaliza
source: Locate
es_es: Localiza
it_it: Localizza

# lvuelo
source: Flight
es_es: Vuelo
it_it: Volo

# llookupflight
source: Search Flight
es_es: Busca Vuelo
it_it: Cerca Volo

# lbookingbudget
source: Booking Budget
es_es: Presuppuesto Reserva
it_it: Preventivo Prenotazione

# lbookingref
source: Booking Reference
es_es: Referencia Reserva
it_it: Riferimento Riserva

# lyourbooking
source: YOUR BOOKING
es_es: VUESTRA RESERVA
it_it: LA TUA PRENOTAZIONE

# lbookingcompany
source: Booking Company
es_es: Empresa Reserva
it_it: Compangia Prenotazione

# loficinacreation
source: Creation Office
es_es: Oficina Creación
it_it: Ufficio Creazione

# lof
source: Of
es_es: De
it_it: di

# lbudget
source: Budget
es_es: Presuppuesto
it_it: Preventivo

# lexistbonus
source: Exists Bonus
es_es: Existe Bono
it_it: Esiste Bonus

# lselfbonus
source: Self Bonus
es_es: Bono Propio

# lbonusnumber
source: Bonus Number
es_es: Numero Bono
it_it: Numero Bonus

# lfuturebooking
source: Future Booking
es_es: Reservas Futuras
it_it: Prenotazioni Future

# lconcepto
source: Concept
es_es: Concepto
it_it: Concetto

# lkilometroincluido
source: Included Kilometers
es_es: Kilometros Incluidos
it_it: Kilometro Incluso

# lunity
source: Unity
es_es: Unidad
it_it: Unita

# lquantity
source: Quantity
es_es: Cuantidad
it_it: Quantità

# laggregate
source: Add
es_es: Agregar
it_it: Insertar

# lprepaidamount
source: Prepaid Amount
es_es: Importe Prepagado
it_it: Importe Prepagato

# lfindmap
source: Search Map
es_es: Busca Mapa..
it_it: Cerca..

# ldrivers
source: Drivers
es_es: Conductores
it_it: Autisti

# lvehicle
source: Vehicle
es_es: Vehiculo
it_it: Veicolo

# lnewbroker
source: New Broker
es_es: Nuevo Comisionista

# lplace
source: Place
es_es: Lugar
it_it: Luogo

# linvoiceday
source: Payment Day
es_es: Dia Facturacion
it_it: Giorno di Fatturazione

# lfaredirection
source: Fare Direction
es_es: Dirección Habitual Multa

# ladditionaldriver
source: Additional Driver
es_es: Conductor Addicional
it_it: Primo Conduttore

# lsndadditionaldriver
source: Second Additional Driver
es_es: Secundo Condutor Addicional
it_it: Secondo Conducente

# lbirthday
source: Birthday
es_es: Fecha de Nascimiento
it_it: Data di Nascita

# lnumpermiso
source: Driving License Number
es_es: Numero Permiso
it_it: Numero Patente

# lrdadditionaldriver
source: Third Additional Driver
es_es: Tercer conductor adicional
it_it: Terzo Conducente

# lsnddriver
source: Second Driver
es_es: Secundo Conductor
it_it: Secundo Conductor

# lmiss
source: Miss
es_es: Seño.ta
it_it: Signorina

# lmrs
source: Mrs.
es_es: Señ.ra
it_it: Sig.ra

# lmr
source: Mr.
es_es: Señor
it_it: Sig.

# lbookingmedia
source: Booking Media
es_es: Medio
it_it: Mezzo di Reserva

# lbookingtype
source: Booking Type
es_es: Tipo de Reserva
it_it: Tipo Reserva

# lbooking
source: Booking
es_es: Reserva
it_it: Prenotazione

# ldepositnotes
source: Deposit Notes
es_es: Observaciones Fianza
it_it: Osservazioni Caparra

# ldeposit
source: Deposti
es_es: Fianza
it_it: Caparra

# lsaveclients
source: Save data to clients.
es_es: Guardar Datos en Clientes
it_it: Salva dato in Clienti

# lcreditcardholder
source: Credit Card Holder
es_es: Titular
it_it: Titolare

# lid
source: Id.
es_es: DNI
it_it: CI

# ldeparture
source: Depature
es_es: Salida
it_it: Partenza:

# lshow
source: Show
es_es: Muestra

# ltrackrentalbroker
source: Track rental broker
it_it: Segui il broker di noleggio

# lkilometrosmax
source: Max. Kilometers
it_it: Kilometri Max.

# lcolor
source: Color
it_it: Colore

# ltotal
source: Total
it_it: Totale

# KarveToolBarViewModel_QuieresGuardarElRegistro
source: Do you want to save the record?
it_it: Vuoi salvare il registro?

# lnuevogrupo
source: New Group
it_it: Nuovo Gruppo
