Repository: KarveInformatica/KarveCar
Catalog: src/KarveLocale/Properties/Resources.*.resx
Languages: es_es, it_it

# lrbtnMantenimientoServicios
source: Services Maintenance
es_es: Mantenimiento Servicios
it_it: Servizi di Mantenimento

# lrbtnMultas
source: Traffic Fines
es_es: Multas
it_it: Multe

# lrbtnNeumaticos
source: Tires
es_es: Neumáticos
it_it: Pneumatici

# lrbtnTarjetaCombustible
source: Fuel Card
es_es: Tarjeta Combustible
it_it: Carta Benzina

# lrbtnVehiculoSustitucion
source: Replacement Vehicle
es_es: Vehículo de Sustitución
it_it: Veicolo Sostitutivo

# lrbtbConfiguracion
source: Configuration
es_es: Configuración
it_it: Configurazione

# lrgrConfiguracion
source: Configuration
es_es: Configuración
it_it: Configurazione

# lrmnbtnConfiguracion
source: Configuration
es_es: Configuración
it_it: Configurazione

# lrbtnCinta
source: Ribbon
es_es: Cinta Opciones
it_it: Opzioni

# lrbtnCodigosIniciales
source: Initial Codes
es_es: Códigos Iniciales
it_it: Codici Iniziali

# lrbtnEmpresa
source: Company
es_es: Empresa
it_it: Azienda

# lrbtnEnlaceContabilidad
source: Accounting
es_es: Enlace Contabilidad
it_it: Contabilita

# lrbtnEquipo
source: Equipment
es_es: Equipo
it_it: Attrezzatura

# lrbtnFacturacion
source: Billing
es_es: Facturación
it_it: Fatturazione

# lrbtnbiImpresion
source: Print
es_es: Impresión
it_it: Stampa

# lrbtnMaestros
source: Masters
es_es: Maestros
it_it: Maestro

# lrbtnOficina
source: Office
es_es: Oficina
it_it: Officina

# lrbtnOperaciones
source: Operations
es_es: Operaciones
it_it: Operazioni

# lrbtnOtros
source: Others
es_es: Otros
it_it: Altri

# lrmnbtnPermisos
source: Permission
es_es: Permisos
it_it: Permesso

# lrbtnInformes
source: Reports
es_es: Informes
it_it: Resoconti

# lrbtnPrograma
source: Program
es_es: Programa
it_it: Programa

# lrgrIdiomas
source: Languages
es_es: Idiomas
it_it: Lingue

# lrmnbtnIdiomas
source: Languages
es_es: Idiomas
it_it: Lingue

# lrbtnIdiomaESES
source: Spanish
es_es: Español
it_it: Spagnolo

# lrbtnIdiomaCAES
source: Catalan
es_es: Catalán
it_it: Catalano

# lrbtnIdiomaENGB
source: English
es_es: Inglés
it_it: Inglese

# lrgrPersonal
source: Staff
es_es: Personal
it_it: Personale

# lrbtnMailingPersonal
source: Mailing to Staff
es_es: Mailing a Personal
it_it: Mailing al Personale

# lrbtnPersonal
source: Staff
es_es: Personal
it_it: Personale

# lrgrUtilitarios
source: Utilities
es_es: Utilitarios
it_it: Utilita

# lrmnbtnUtilitarios
source: Utilities
es_es: Utilitarios
it_it: Utilita

# lrbtnBorrarFicherosEnvioEmail
source: Delete Files Email Sending
es_es: Borrar Ficheros Envío Email
it_it: Cancellare file per Invio Mail.

# lrbtnCambiarIVA
source: Change VAT
es_es: Cambiar IVA
it_it: Cambiare IVA

# lrbtnComunicacionPolicia
source: Police Communication
es_es: Comunicación Policía
it_it: Communicazione a la Polizia

# lrbtnConsultaSQL
source: SQL Query
es_es: Consulta SQL

# lrbtnDesbloquearContratosFacturando
source: Unlook Billing Contracts
es_es: Desbloquear Contratos Facturando
it_it: Sbloccare contratti fatturati

# lrbtnDeteccionHuecos
source: Holes Detection
es_es: Detección de Huecos
it_it: Rilevamento di buchi

# lrbtnDeteccionInconsistencias
source: Detection of Inconsistencies
es_es: Detección de Inconsistencias
it_it: Rilevamento di incosistenze

# lrbtnDesvincularContratosReservas
source: Unlink Booking Contracts
es_es: Desvincular Contratos de Reservas
it_it: Svincolare Contratti di Prenotazione

# lrbtnLimpiarInformacionAntigua
source: Clean Old Information
es_es: Limpiar Información Antigua
it_it: Eliminare Informazioni Antiche

# lrbtnLimpiarCodigosReserva
source: Clear Booking Codes
es_es: Limpiar Códigos Reserva
it_it: Eliminare Codici di Prenotazione

# lrbtnRecalcularMantenimientos
source: Recalculate Maintenance
es_es: Recalcular Mantenimientos
it_it: Recalcular Manteniments

# lrbtnRecalcularPendientes
source: Recalculate Pendings
es_es: Recalcular Pendientes
it_it: Recalcular Pendents

# lrbtnRehacerIndices
source: Redo Indexes
es_es: Rehacer Índices
it_it: Refer Índexs

# lrbtnRelojesActivos
source: Active Watches
es_es: Relojes Activos
it_it: Rellotges Actius

# lrbtnVincularContratosReservas
source: Linking Contracts to Reserves
es_es: Vincular Contratos a Reservas
it_it: Vincular Contractes a Reserves

# lrbtnVincularContratosReservasNoVinculadas
source: Linking Contracts to Unrelated Reserves
es_es: Vincular Contratos a Reservas No Vinculadas
it_it: Vincular Contractes a Reserves No Vinculades

# lrgrVariosConfiguracion
source: Others
es_es: Varios
it_it: Varis

# lrbtnCambiarContrasenyas
source: Change Passwords
es_es: Cambiar Contraseñas
it_it: Canviar Contrasenyes

# lrbtnPreciosCombustible
source: Fuel prices
es_es: Precios Combustible
it_it: Preus Combustible

# lrbtnUsuarios
source: Users
es_es: Usuarios
it_it: Usuaris

# lrbtnAcercaDe
source: About...
es_es: Acerca de...
it_it: Sobre...

# lrbtnContrasenyasKarve
source: Karve Passwords
es_es: Contraseñas Karve
it_it: Contrasenyes Karve

# lrbtnDescargarActualizacion
source: Download Update
es_es: Descargar Actualización
it_it: Descarregar Actualització

# lrbtnMensajeEntrada
source: Input Message
es_es: Mensaje de Entrada
it_it: Missatge d'Entrada

# lrbtnNovedades
source: What's New
es_es: Novedades
it_it: Novetats

# lrbtnReservasWeb
source: Web Bookings: 123
es_es: Reservas Web: 123
it_it: Prenotazioni Web: 123

# lrbtnValidar
source: Validate
es_es: Validar
it_it: Validar

# dttcAbreviatura
source: Abbreviation
es_es: Abreviatura
it_it: Abbreviatura

# dttcCapital
source: Provincial Capital
es_es: Capital
it_it: Capoluogo

# dttcCodigo
source: Code
es_es: Código
it_it: Codice

# dttcCompra
source: Purchase
es_es: Compra
it_it: Compra

# dttcCondiciones
source: Conditions
es_es: Condiciones
it_it: Condicions

# dttcDefinicion
source: Definition
es_es: Definición
it_it: Definició

# dttcDescripcion
source: Description
es_es: Descripción
it_it: Descripció

# dttcObservaciones
source: Remarks
es_es: Observaciones
it_it: Observacions

# dttcPrecio
source: Price
es_es: Precio
it_it: Prezzo

# dttcPrefijo
source: Prefix
es_es: Prefijo
it_it: Prefisso

# dttcTipoColor
source: Color Type
es_es: Tipo de Color
it_it: Tipus de Color

# dttcUltModi
source: Last Modification Date
es_es: Fecha Última Modificación
it_it: Data ultima modifica

# dttcUsuario
source: User
es_es: Usuario
it_it: Usuari

# dttcVenta
source: Sale
es_es: Venta
it_it: Venda

# msgSaveCintaOpcionesOK
source: The order of the groups of selected ribbon tabs, have been restored to their initial position.
es_es: El orden de los grupos de las pestañas de la cinta seleccionadas, se han restaurado a su posición inicial.
it_it: L'ordre dels grups de les pestanyes de la cinta seleccionades, s'han restaurat a la seva posició inicial.

# msgSalir
source: Are you sure you want to quit the application?
es_es: ¿Está seguro que desea salir de la aplicación?
it_it: Està segur que desitja sortir de l'aplicació?

# msgEliminarRegistro
source: Are you sure you want to delete this record?
es_es: ¿Está seguro que desea eliminar este registro?
it_it: Està segur que desitja eliminar aquest registre?

# msgEliminarRegistroTitulo
source: Delete record
es_es: Eliminar registro
it_it: Eliminar registre

# msgEditarRegistroValorVacio
source: Empty values are not allowed
es_es: No se admiten valores vacíos
it_it: No s'admeten valors buits

# msgEditarRegistroValorRepetido
source: Repeated values are not allowed
es_es: No se admiten valores repetidos
it_it: No s'admet un valors repetits

# msgEditarRegistroCodigoVacio
source: Empty values in field code are not allowed
es_es: No se admiten valores vacíos en el campo código
it_it: No s'admeten valors buits en el camp codi

# msgEditarRegistroCodigoRepetido
source: Code already exist
es_es: El código ya existe
it_it: Codice gia registrato

# msgEditarRegistroTitulo
source: Edit record
es_es: Editar registro
it_it: Editar registre

# msgInsertarRegistroCampoVacio
source: Empty values in this field are not allowed
es_es: No se admiten valores vacíos en este campo
it_it: No s'admeten valors buits en aquest camp

# msgInsertarRegistroRepetido
source: Repeated records are not allowed
es_es: No se admiten resgistros repetidos
it_it: No s'admeten registres repetits

# msgInsertarRegistroTitulo
source: Insert record
es_es: Insertar registro
it_it: Insertar registre

# lrdbCintaOpcionesMarcarTodos
source: Mark All
es_es: Marcar Todos
it_it: Marcare tutto

# lrdbCintaOpcionesDesmarcarTodos
source: Unmark All
es_es: Desmarcar Todos
it_it: Smarcare tutto

# msgErrorTitulo
source: Error Message
es_es: Mensaje de Error
it_it: Missatge d'Error

# msgError83
source: Specified DataBase not found
es_es: No se encuentra la Base de Datos
it_it: No es troba la Base de Dades

# msgError100
source: DataBase Server not found
es_es: No se encuentra el Servidor de la Base de Datos
it_it: No es troba el Servidor de la Base de Dades

# msgError103
source: Invalid User Id or Password
es_es: Incorrecto Id de usuario y/o contraseña
it_it: Incorrecte Id d'usuari i/o contrasenya

# msgError131
source: Syntax Error in SQL sentence
es_es: Error de sintaxi en sentencia SQL
it_it: Error de sintaxi en sentència SQL

# msgError141
source: Table not found
es_es: No se encuentra la Tabla
it_it: No es troba la Taula

# msgError157
source: Cannot convert a text to a date
es_es: No se puede convertir un texto a formato de fecha
it_it: No es pot convertir un texte a format de data

# msgError158
source: Value out of range for destination
es_es: Valor fuera de rango
it_it: Valor fora de rang

# msgError193
source: Primary key already exists
es_es: Clave primaria ya existe
it_it: Clau primària ja existeix

# msgError683
source: String exceeds established size
es_es: Cadena de texto excede el tamaño establecido
it_it: Cadena de text excedeix la mida establerta

# lnombre
source: Name
es_es: Nombre
it_it: Nome

# c
source: Direction
es_es: Dirección
it_it: Indirizzo

# ltelefono
source: Phone
es_es: Teléfono
it_it: Telefono

# lmovil
source: Mobile
es_es: Movil
it_it: Cellulare

# livaenlistado
source: VAT
es_es: IVA en listado
it_it: IVA

# lidioma
source: Language
es_es: Idioma
it_it: Lingua

# lretencionenlistado
source: Deduction in the list
es_es: Retencion en Listado
it_it: Trattenuta nel listato

# lesnacional
source: Is National?
es_es: Es Nacional
it_it: E' Nazionale?

# lsiesclienteesagencia
source: Yes, this client is an agency
es_es: Si es cliente es agencia
it_it: Sì, questo cliente è un'agenzia

# ltraduceconceptosweb
source: Translate web concepts.
es_es: Traduce conceptos web.
it_it: Traduce concetti web

# lesagenciadeviaje
source: It is a travel agency
es_es: Es agencia de viaje.
it_it: E' una agenzia di viaggio

# ldatosgeneral
source: Overview
es_es: Datos General
it_it: Dati Generali

# lcombustibleprepagoobligatorioplusde
source: Prepaid Combustible Obligatory
es_es: Combustible Prepago Obligatorio + de 5 Días de Alquiler
it_it: Combustibile prepagato obbligatorio piu 5 giorni di noleggio

# lnogenerarautofacturas
source: Do not release self invoice.
es_es: No generar Autofacturas
it_it: Non fare autofatturazione

# lsegunda
source: Second Address
es_es: Segunda
it_it: Indirizzo alternativo

# lsegundomes
source: Second Month
es_es: Segundo Mes
it_it: Secondo Mese

# lsegurointernacional
source: International Assurance
es_es: Seguro Internacional
it_it: Assicurazione Internazionale

# lpais
source: Country
es_es: Pais
it_it: Paese

# lonewayautomatico
source: Automatic Oneway
es_es: Oneway automatico
it_it: Oneway automatico

# lcotizartodoslosextras
source: Charge quota for all the extras
es_es: Cotizar Todos los Extras
it_it: Paga quota per tutti gli extra

# lwebsite
source: Website
es_es: Sitio Web
it_it: Sito Web

# lcontacto
source: Contact
es_es: Contacto
it_it: Contatto

# ldescuento
source: Sale
es_es: Descuento
it_it: Sconti

# lnoenviarreservas
source: Do not send bookings
es_es: No Enviare Reservas
it_it: Non Mandare Prenotazioni

# lautofacturasiniva
source: Self invoice without VAT
es_es: Autofactura sin IVA
it_it: Auto fattura senza IVA

# lcomisionsiniva
source: Commission without VAT
es_es: Commissione senza IVA
it_it: Commissione senza IVA

# lporcentaje
source: Percentuage:
es_es: Porcentaje:
it_it: Percentuale:

# limportecomision
source: Commission amount
es_es: Importe Comisión
it_it: Importe Commissione

# lpercentsubcontractados
source: %Subcontracted
es_es: %Subcontractados
it_it: %Subcontrattato

# lreferenciacliente
source: Client Reference
es_es: Referencia Cliente
it_it: Referenza Cliente

# lnif
source: ITIN
es_es: NIF
it_it: C.F.

# lcp
source: ZIP
es_es: CP
it_it: CAP

# lpoblacion
source: City
es_es: Poblacion
it_it: Citta

# ltelmovil
source: Cell Phone
es_es: Tel.Movil
it_it: Cellulare

# lcodigo
source: Code
es_es: Codigo
it_it: Codice

# lprovincia
source: Province
es_es: Provincia
it_it: Provincia

# ltipocomision
source: Commission Type
es_es: Tipo Comisión
it_it: Tipo Commissione

# lcliente
source: Client
es_es: Cliente
it_it: Cliente

# lproductocomi
source: Broker Product
es_es: Producto Comi.
it_it: Prodotto del Broker

# lsecundomes
source: Early payment
es_es: Pronto Pago
it_it: Pagamento anticipato

# ltipoiva
source: VAT Type
es_es: Tipo IVA
it_it: Tipo IVA

# lcuenta
source: Account
es_es: Cuenta
it_it: Conto

# lgestiondealbanares
source: Way Bills Management
es_es: Gestion de Albanares
it_it: Gestione delle Fatture

# lesintracomunitario
source: Is intracommunity?
es_es: Es intracomunitario
it_it: E' intracommunitario

# lgestionarivaimportacion
source: Manage Import VAT
es_es: Gestionar IVA Importacion
it_it: Gestione IVA importazione

# lmargennoautomatico
source: No automatic margin
es_es: Margine No Automatico
it_it: Margine non automatico

# lprefijo
source: Prefix
es_es: Prefijo
it_it: Prefisso

# lempresa
source: Company
es_es: Empresa
it_it: Società

# loficinas
source: Offices
es_es: Oficinas
it_it: Uffici

# lformadepago
source: Payment Way
es_es: Forma de Pago
it_it: Modalità di pagamento

# lmesvacaciones
source: Vacation Month
es_es: Mes Vacaciones
it_it: Mese Vacanze

# lbanco
source: Bank
es_es: Banco
it_it: Banca

# lidiomas
source: Language
es_es: Idioma
it_it: Lingua

# ldivisa
source: Currency
es_es: Divisa
it_it: Valuta

# lcuentacontable
source: Accounting Account
es_es: Cuenta Contable
it_it: Conta Contabile

# lcuentagasto
source: Expense Account
es_es: Cuenta Gasto
it_it: Conto Spese

# lcuentaretencion
source: Retention account
es_es: Cuenta Retencion
it_it: Conto Ritenute

# lcuentapago
source: Payment Account
es_es: Cuenta Pago
it_it: Conto Pagamenti

# lcuentacp
source: C/P Account
es_es: Cuenta C/P
it_it: Conto C/P

# lcuentalp
source: L/P Account
es_es: Cuenta L/P
it_it: Cont L/P

# laccessorios
source: Accessories
es_es: Accessorios
it_it: Accessori

# lactividad
source: Activity
es_es: Actividad
it_it: Attivita

# laeat
source: Tax Agency
es_es: AEAT
it_it: Agenzia delle Imposte

# lagentevehiculo
source: Vehicle Agent
es_es: Agente Vehiculo
it_it: Agente Veicolo

# lalbanares
source: Way Bills
es_es: Albanares
it_it: Fatture

# lamortizacionacumulada
source: Accumulated amortization
es_es: Amortizacion Acumulada
it_it: Ammortizazione Accumulata

# lamortizationacomulada
source: Accumulated amortization
es_es: Amortizacion Acumulada
it_it: Ammortizazione Accumulata

# lanaliticacontable
source: Accounting Analytics
es_es: Analitica Contable
it_it: Analitica Contabile

# lavisos
source: Warnings
es_es: Avisos
it_it: Avvisi

# lbastidor
source: Chassis
es_es: Bastidor
it_it: Telaio

# lbillnumber
source: Payment Number
es_es: Número de Pago
it_it: Numero di Pagamento

# lbuyer
source: Buyer
es_es: Comprador
it_it: Acquirente

# ldireccion2
source: Direction 2
es_es: Dirección 2
it_it: Indirizzo 2

# lgarantia
source: Warranty
es_es: Garantia
it_it: Garanzia

# ldiadepago
source: Payment Day
es_es: Día de Pago
it_it: Giorno di Pago

# lcartaverde
source: Green Card
es_es: Carta Verde
it_it: Carta Verde

# lcargo
source: Position
es_es: Cargo
it_it: Carica

# ltelefono2
source: Phone 2
es_es: Teléfono 2
it_it: Telefono 2

# lultimodiaenflota
source: Last day in fleet
es_es: Ultimo dia en flota
it_it: Ultimo Giorno in Flotta

# lcopiavehiculo
source: Vehicle Copy
es_es: Copia Vehiculo
it_it: Copia Veicolo

# ldesde
source: From
es_es: Desde
it_it: Da

# lcuentasuportado
source: Supported account
es_es: Cuenta Suportado
it_it: Conto Sopportato

# lcuentarepercutido
source: Repealed Account
es_es: Cuenta Repercutido
it_it: Conto abrogato

# lreferencia
source: Reference
es_es: Referencia
it_it: Referenza

# lproximarevisionkm
source: Km. Next Revision
es_es: Prox. Revision Km.
it_it: Km. Pros. Revisione

# lvehiculoproprio
source: Proprietary Vehicle
es_es: Vehiculo Proprio
it_it: Veicolo proprietario

# lkilometros
source: Kilometers
es_es: Kilometros
it_it: Kilometri

# lkilometrosres
source: Rem. Kilometers
es_es: Kilometros Res.
it_it: Kilometri Res.

# lplazas
source: Places
es_es: Plazas
it_it: Posti

# lpuertas
source: Doors
es_es: Puertas
it_it: Porte

# lcodigollave
source: Key Code
es_es: Codigo LLave
it_it: Code Chiave

# lcombustible
source: Fuel
es_es: Combustible
it_it: Carburante

# lllavemagazino
source: Warehouse Key
es_es: LLave Magazino
it_it: Chiave Magazzino

# ltelefonovehiculo
source: Phone Vehicle
es_es: Teléfono Vehiculo
it_it: Telefono Vehiculo

# lgeneral
source: Overview
es_es: Datos General
it_it: Generale

# lempresaproprietario
source: Owner's company
es_es: Empresa Proprietario
it_it: Compagnia del Proprietario

# lse
source: Owner
es_es: Propietario
it_it: Proprietario

# loficinaactual
source: Current Office
es_es: Oficina Actual
it_it: Ufficio Attuale

# loficinaasignada
source: Assigned Office
es_es: Oficina Asignada
it_it: Officina Assegnata

# ldelegacion
source: Branch
es_es: Delegacion
it_it: Filiale

# lsituacion
source: Situation
es_es: Situación
it_it: Situazione

# lcontracto
source: Contract
es_es: Contracto
it_it: Contratto

# lcompania
source: Company
es_es: Compañía
it_it: Società

# lmatricula
source: Plate Number
es_es: Matricula
it_it: Targa

# lmodelo
source: Model
es_es: Modelo
it_it: Modello

# lmarca
source: Brand
es_es: Marca
it_it: Marca

# lgrupo
source: Group
es_es: Grupo
it_it: Gruppo

# lnumeroserie
source: Serial Number
es_es: Numero Serie
it_it: Numero di Serie

# lformaentrega
source: Shipping Way
es_es: Forma Entrega
it_it: Modo di Consegna

# lcondicionventa
source: Selling Terms
es_es: Condiciones Venta.
it_it: Condizioni Vendita

# lpercentamortactual
source: % Amort Annual
es_es: % Amort.Anual
it_it: % Amort.Annuale

# lnumeromeses
source: Number of Months
es_es: Numero Meses
it_it: Numero di Mesi

# lvendidor
source: Seller
es_es: Vendedor
it_it: Venditore

# ltiposeguro
source: Assurance Type
es_es: Tipo Seguro
it_it: Tipo Assicurazione

# ltipoproveedor
source: Supplier Type
es_es: Tipo.Proveedor
it_it: Tipo di Fornitore

# lulfechamantenimento
source: Last Data Maintainance
es_es: Ultima Fecha Mantenimiento
it_it: Ult.Data.Mantenim.

# lstretprice
source: Selling Price
es_es: Precio de Venta
it_it: Prezzo di Vendita

# lrecibo
source: Receipt
es_es: Recibo
it_it: Ricevuta

# ldelegaciones
source: Branches
es_es: Delegaciones
it_it: Filiali

# lmostrarsóloincluidosalcotizartodoslosgrupos
source: Show only Included when charging all groups
es_es: Mostrar Sólo Incluidos al Cotizar Todos los Grupos
it_it: Mostra Incluso Solo al pagamento di tutti i gruppi

# lvalornetocontable
source: Net Accounting Value
es_es: Valor Neto Contable
it_it: Valore Netto Contabile

# lvaloranalitica
source: Analytical Value
es_es: Valor Analitica
it_it: Valore Analitica

# lvaloradquisicion
source: Acquisition value
es_es: Valor Adquisicion
it_it: Valore Acquisizione

# linmovilizado
source: Immobilized
es_es: Inmovilizado
it_it: Immobilizato

# lgasto
source: Cost
es_es: Gasto
it_it: Costo

# lgastoanterior
source: Previous Cost
es_es: Gasto Anterior
it_it: Costo Anteriore

# lkmactuales
source: Current Kms.
es_es: Km Actuales
it_it: Km Correnti

# lmatriculaanterior
source: Previous Plate Number
es_es: Matricula Anterior
it_it: Targa Precedente

# lproveedor
source: Supplier
es_es: Proveedor
it_it: Fornitore

# lnumerocontracto
source: Contract Number
es_es: Número Contracto
it_it: Numero Contratto

# lvalorresiduo
source: Residual Value
es_es: Valor Residuo
it_it: Valore Residuo

# lcuota
source: Share
es_es: Cuota
it_it: Quota

# lcomisionotorgamiento
source: Granting Commission
es_es: Comisión Otorgamiento
it_it: Commissione di Concessione

# limpfinanciado
source: Financed Amount
es_es: Imp.Financiado
it_it: Importo Finanziato

# lcuotakmexcedente
source: Share Exceeding Km.
es_es: Cuota Km.Excedente
it_it: Quota Km. Eccedenti

# linteres
source: Interest
es_es: Interes
it_it: Interesse

# liva
source: VAT
es_es: IVA
it_it: IVA

# linterésmoratorio
source: Interest on arrears
es_es: Interés Moratorio
it_it: Interesse moratorio

# lpenacancelación
source: Penalty Cancellation
es_es: Pena Cancelación
it_it: Penalita di Cancellazione

# lcuotaprimeromes
source: First Month Fee
es_es: Cuota Primero Mes
it_it: Quota primo mese

# lprice
source: Price
es_es: Precio
it_it: Prezzo

# lcomercial
source: Commercial
es_es: Comercial
it_it: Commerciale

# lcertificadohomologacion
source: Certificate and Homoo
es_es: Certificate and Homologacion
it_it: Certificato e Omologazione

# lcomercioassociados
source: Associated Commerce
es_es: Commercio Associado
it_it: Commercio Associato

# lcompletaeval
source: Full Service Evaluation:
es_es: Evaluacion Completa de Servicio :
it_it: Valutazione Completa del Servizio

# lcontactos
source: Contacts
es_es: Contactos
it_it: Contatti

# lcriteriodeevaluacion
source: Evaluation Criteria
es_es: Criterios de Evaluación
it_it: Criteri di Valutazione

# lcuestionario
source: Questionnaire
es_es: Cuestionario
it_it: Questionario

# ldanos
source: Damages
es_es: Daños
it_it: Danni

# ldevolucionprevista
source: Expected Return
es_es: Devolucion Prevista
it_it: Devoluzione Prevista

# ldirecciondereclamaciones
source: Claims Directorate
es_es: Dirección de Reclamaciones
it_it: Indirizzo Reclami

# ldirecciondepago
source: Payment Direction
es_es: Dirección de Pago
it_it: Indirizzo di Pagamento

# ldirecciondevolucion
source: Returns Directorate
es_es: Dirección de Devolución
it_it: Indirizzo Rientri

# levaluacion
source: Evaluation
es_es: Evaluación
it_it: Valutazione

# lexclusividad
source: Exclusiveness
es_es: Exclusividad
it_it: Esclusivita

# lgestionvehiculo
source: Vehicle Management
es_es: Gestión Vehiculo
it_it: Gestione Veicolo

# lhistorialvehiculo
source: Vehicle History
es_es: Historial Vehiculo
it_it: Storia Veicolo

# lhistorico
source: Historic
es_es: Histórico
it_it: Storico

# lmodocomunicaciondepedido
source: Orders Communication Way
es_es: Modo de Comunicación de Pedidos
it_it: Comunicazioni Ordini

# lnumeromaximo
source: Max Number No Compliance
es_es: Número Maximo No Conformidad
it_it: Numero massimo Nessuna conformità

# lobservacion
source: Observation
es_es: Observacion
it_it: Osservazioni

# lpersona
source: Person
es_es: Persona
it_it: Persona

# lprimerdiaenflota
source: First day in fleet
es_es: Primer dia en flota
it_it: Primo Giorno nella Flotta

# lprueba
source: Trial
es_es: Prueba
it_it: Prova

# ldesmarcar
source: Unmark
es_es: Desmarcar
it_it: Smarcare

# lenelvehiculo
source: Into the vehicle
es_es: En el vehiculo
it_it: Nel veicolo

# lequipodefrio
source: Cold Equipment
es_es: Equipo de Frio
it_it: Attrezzature per il freddo

# lmarcar
source: Mark
es_es: Marcar
it_it: Marcare

# lhasta
source: To
es_es: Hasta
it_it: Fino a

# lfichaelemento
source: Element Card
es_es: Ficha Elemento
it_it: Scheda Elemento

# limporte
source: Amount
es_es: Importe
it_it: Importo

# limpuestodecirculacion
source: Road Tax
es_es: Impuesto di circulazione
it_it: Tassa di circolazione
